<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	
<!-- Mirrored from sonosantigos.biddiu.net/es/quien-somos.php by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 08 Sep 2019 13:54:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><title>
		Sonos Antigos - Sonidos, Musicas y Cultturas de un Isla		</title>
		
		<link href="../style.css"" rel="stylesheet" type="text/css" />
		
		<script type="text/javascript">  var _gaq = _gaq || [];  _gaq.push(['_setAccount', 'UA-18318224-1']);  _gaq.push(['_trackPageview']);  (function() {    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);  })();</script>
	</head>
	
	<body topmargin="0">
		<table id="table-body" align="center" border="0" cellpadding="0" cellspacing="0">
			<tbody>
				<tr>
					<td id="td-header">
					<div id="flags">
<a href="../it/index-2.html" title="Italiano"><img src="../images/ita.gif" alt="Italiano" /></a>
<a href="index-2.html" title="Spagnolo"><img src="../images/esp.gif" alt="Spagnolo" /></a>
<a href="../en/index-2.html" title="Inglese"><img src="../images/eng.jpg" alt="Inglese" /></a>
</div>					</td>
				</tr>		
				<tr class="menu">
<td align="center">
[ <a class="menu" href="index-2.html">Inicio</a> ]|[ <a class="menu" href="quien-somos.html">Quienes Somos</a> ]|[ <a class="menu" href="escucha.html">Escuchanos</a> ]|[ <a class="menu" href="contactos.html">Contactos</a> ]
</td>
</tr>				<tr id="tr-body">
					<td align="left" height="446" valign="top">
					<div class="content" align="left">					
<h2>Davide Mereu</h2>
<hr />
<h3><img src="../images/davide-mereu-3.jpg" class="portrait" />Nacido en el a&ntilde;o 1981, se cri&oacute; en Sorgono, un peque&ntilde;o pueblo en el centro de Cerde&ntilde;a. Comienza su pr&oacute;spero camino musical a los 7 a&ntilde;os con clases particulares de guitarra cl&aacute;sica y teoria de la m&uacute;sica, siguiendo hasta los 19 a&ntilde;os tras conseguir el diploma de solfeo en el conservatorio L.Canepa de Sassari. Al mismo tiempo toca tambi&eacute;n con algunos grupos de la zona, explorando el mundo del Rock-Blues con la guitara el&eacute;ctrica.<br />
Siempre ha estado dentro del mundo del folklore gracias a su padre Gianni, director art&iacute;stico del Gruppo Folk "Sorgono", aficionado de las tradiciones populares. A los 14 a&ntilde;os inicia su estudios con el acorde&oacute;n diat&oacute;nico de manera autodidacta, imitando a los m&uacute;sicos que sol&iacute;an tocar para las fiestas del pueblo. Aprendi&oacute; con el m&uacute;sico Giuseppe Brundu las melod&iacute;as originales de la zona; en circunstancias de que su maestro falleci&oacute;, ahora es uno de los pocos m&uacute;sicos que todav&iacute;a puede interpretar esta m&uacute;sica, dejandola plasmada en un CD.<br />
Ha partecipado en muchos festivales nacionales e internacionales, en Italia y en Europa, con grupos de bailarines y de m&uacute;sicos. A los 23 a&ntilde;os con su padre y su hermana Cristina funda la asociaci&oacute;n "Lobas - Laboratorio di Musica, Cultura e Tradizioni Popolari" (www.lobas.it), un proyecto cultural que le permitir&aacute; participar en los mayores festivales internacionales de m&uacute;sica y danza popular y para aprender nuevas t&eacute;cnicas con el acorde&oacute;n, tanto solo como acompa&ntilde;ado, por el m&uacute;sico Andrea Pisu, que toca las Launeddas (instrumento de ca&ntilde;a particular de Cerde&ntilde;a).<br />
Ahora, mientras sigue su investigaci&oacute;n sobre las melodias populares de Cerde&ntilde;a, aprende las t&eacute;cnicas de los mayores m&uacute;sicos europeos, adhiriendo al repertorio sardo un concierto para bailes con canciones de "bal-folk" (franc&eacute;s, ocitano, pa&iacute;ses vascos, ... ) junto con otros m&uacute;sicos como Alberto Ceria y Andrea Capezzuoli.</h3>

<h2>Massimo Congiu</h2>
<hr />
<h3><img src="../images/massimo-congiu.jpg" class="portrait" />Nacido en Cagliari en el a&ntilde;o 1985, creci&oacute; en Quartu S.E. donde, al tener 12 a&ntilde;os, qued&oacute; impresionado ante un amigo que tocaba un instrumento hecho con s&oacute;lo tres ca&ntilde;as: las Launeddas.<br />
Emprende aqu&iacute; su camino en el mundo de dicho instrumento, con las clases del maestro Carlo Mariani y escuchando viejos discos de vinilo. Empieza a tocar como solista en muchas ocasiones con el estilo de m&uacute;sica de la escuela Burranca.<br />
Participa en el festival de jazz en Sant'Anna Arresi con la orquesta "Le Lunghe Canne" en el 1999, 2000 y 2003. Aqu&iacute; pudo tocar con grandes m&uacute;sicos como Trilok Gurtu, Marc Ribot y Pat Metheny.<br />
Alterna su camino en la m&uacute;sica tradicional con algunos experimentos, como el proyecto "Isola Song" de los hermanos Melis, juntando varios estilos como el rock, la m&uacute;sica cl&aacute;sica, la &eacute;tnica y la DJ-Music. Ha participado tambi&eacute;n en muchos festivales de m&uacute;sica &eacute;tnica por toda Europa.<br />
Desde Enero 2002 colabora con Emanuele Garau, tocando muchas melodias para launeddas.</h3>



					
					</div>
					</td>
				</tr>
				<tr id="tr-footer">
					<td align="left" height="120" valign="top">
						<div class="footer" align="left">
						2010 &copy; <a href="http://www.biddiu.net/" target="_blank">Biddiu.net</a> - All Right Reserved<br /> 
Contactos: <a href="mailto:sonosantigos@biddiu.net?subject=[SONOS ANTIGOS] Informaciones">sonosantigos@biddiu.net</a>
						</div>
					</td>
				</tr>
			</tbody>
		</table>
	</body>

<!-- Mirrored from sonosantigos.biddiu.net/es/quien-somos.php by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 08 Sep 2019 13:54:29 GMT -->
</html>